[
    {
        "author": "Anne Frank",
        "content": "For someone like me, it is a very strange habit to write in a diary. Not only that I have never written before, but it strikes me that later neither I, nor anyone else, will care for the musings of a thirteen-year-old schoolgirl."
    },
    {
        "author": "Anne Frank",
        "content": "However, during the third class he'd finally had enough. \"Anne Frank, as punishment for talking in class, write an essay entitled, Quack, Quack, Quack, Said Mistress Chatterback.\" "
    },
    {
        "author": "Anne Frank",
        "content": "I've learned one thing: you only really get to know a person after a fight. Only then can you judge their true character!"
    },
    {
        "author": "Anne Frank",
        "content": "Fine specimens of humanity, those Germans, and to think that I am actually one of them!"
    },
    {
        "author": "Anne Frank",
        "content": "Als ik een boek lees, dat indruk op me maakt, moet ik in mezelf grondig orde scheppen, alvorens me onder de mensen te begeven, anders zou men van mij denken dat ik een wat rare geest had."
    },
    {
        "author": "Anne Frank",
        "content": "Een mens kan eenzaam zijn ondanks de liefde van velen, want voor niemand is hij toch \"de liefste\". "
    },
    {
        "author": "Anne Frank",
        "content": "I soothe my conscience now with the thought that it is better for hard words to be on paper than that Mummy should carry them in her heart. "
    },
    {
        "author": "Anne Frank",
        "content": "Who would ever think that so much went on in the soul of a young girl?"
    },
    {
        "author": "Anne Frank",
        "content": "I trust to luck and do nothing but work, hoping that all will end well."
    },
    {
        "author": "Anne Frank",
        "content": "The best remedy for those who are afraid, lonely or unhappy is to go outside, somewhere where they can be quiet, alone with the heavens, nature and God. Because only then does one feel that all is as it should be and that God wishes to see people happy, amidst the simple beauty of nature. As long as this exists, and it certainly always will, I know that then there will always be comfort for every sorrow, whatever the circumstances may be. And I firmly believe that nature brings solace in all troubles."
    },
    {
        "author": "Anne Frank",
        "content": "People can tell you to keep your mouth shut, but it doesn't stop you having your own opinions. Even if people are still very young, they shouldn't be prevented from saying what they think."
    },
    {
        "author": "Anne Frank",
        "content": "At such moments I don't think about all the misery, but about the beauty that still remains. This is where Mother and I differ greatly. Her advice in the face of melancholy is: \"Think about all the suffering in the world and be thankful you're not part of it.\" My advice is: \"Go outside, to the country, enjoy the sun and all nature has to offer. Go outside and try to recapture the happiness within yourself; think of all the beauty in yourself and in everything around you and be happy.\""
    },
    {
        "author": "Anne Frank",
        "content": "Onder \"eet-periodes\" versta ik periodes waarin men niets anders te eten krijgt dan een bepaald gerecht of een bepaalde groente. Een tijdlang hadden we niets anders te eten dan elke dag andijvie met zand, zonder zand, stamppot, los en in de vuurvaste schotel, toen was het spinazie, daarna volgden koolrabie, schorseneren, komkommers, tomaten, zuurkool enzovoort enzovoort."
    },
    {
        "author": "Anne Frank",
        "content": "I need to have something besides a husband and children to devote myself to! I don't want to have lived in vain like most people. I want to be useful or bring enjoyment to all people, even those I've never met."
    },
    {
        "author": "Anne Frank",
        "content": "I want to go on living even after my death! And that's why I'm so grateful to God for having given me this gift, which I can use to develop myself and to express all that's inside me!"
    },
    {
        "author": "Anne Frank",
        "content": "Be brave! Let's remember our duty and perform it without complaint. There will be a way out. God has never deserted our people. Through the ages Jews have had to suffer, but through the ages they've gone on living, and the centuries of suffering have only made them stronger. The weak shall fall and the strong shall survive and not be defeated!"
    },
    {
        "author": "Anne Frank",
        "content": "I don't believe that the big men, the politicians and the capitalists alone are guilty of the war. Oh, no, the little man is just as keen, otherwise the people of the world would have risen in revolt long ago! There is an urge and rage in people to destroy, to kill, to murder, and until all mankind, without exception, undergoes a great change, wars will be waged, everything that has been built up, cultivated and grown, will be destroyed and disfigured, after which mankind will have to begin all over again."
    },
    {
        "author": "Anne Frank",
        "content": "I have often been downcast, but never in despair; I regard our hiding as a dangerous adventure, romantic and interesting at the same time. In my diary I treat all the privations as amusing. I have made up my mind now to lead a different life from other girls and, later on, different from ordinary housewives. My start has been so very full of interest, and that is the sole reason why I have to laugh at the humorous side of the most dangerous moments."
    },
    {
        "author": "Anne Frank",
        "content": "I've found that there is always some beauty left — in nature, sunshine, freedom, in yourself; these can all help you. Look at these things, then you find yourself again, and God, and then you regain your balance. A person who's happy will make others happy; a person who has courage and faith will never die in misery! "
    },
    {
        "author": "Anne Frank",
        "content": "En begint er nog tijdens dat gevecht al tweedracht te komen, is toch de Jood weer minder dan de ander? O het is treurig, heel erg treurig, dat weer voor de zoveelste maal de oude wijsheid bevestigd is: \"Wat één Christen doet, moet hijzelf verantwoorden, wat één Jood doet, valt op alle Joden terug.\""
    },
    {
        "author": "Anne Frank",
        "content": "I believe that in the course of the next century the notion that it's a woman's duty to have children will change and make way for the respect and admiration of all women, who bear their burdens without complaint or a lot of pompous words!"
    },
    {
        "author": "Anne Frank",
        "content": "Laziness may look inviting, but only work gives you true satisfaction."
    },
    {
        "author": "Anne Frank",
        "content": "We're all alive, but we don't know why or what for; we're all searching for happiness; we're all leading lives that are different and yet the same. "
    },
    {
        "author": "Anne Frank",
        "content": "It's difficult in times like these: ideals, dreams and cherished hopes rise within us, only to be crushed by grim reality. It's a wonder I haven't abandoned all my ideals, they seem so absurd and impractical. Yet I cling to them because I still believe, in spite of everything, that people are truly good at heart. It's utterly impossible for me to build my life on a foundation of chaos, suffering and death. I see the world being slowly transformed into a wilderness, I hear the approaching thunder that, one day, will destroy us too, I feel the suffering of millions. And yet, when I look up at the sky, I somehow feel that everything will change for the better, that this cruelty too shall end, that peace and tranquility will return once more. In the meantime, I must hold on to my ideals. Perhaps the day will come when I'll be able to realize them!"
    },
    {
        "author": "Anne Frank",
        "content": "Ouders kunnen alleen raad of goede aanwijzingen meegeven, de uiteindelijke vorming van iemands karakter ligt in zijn eigen hand."
    },
    {
        "author": "Anne Frank",
        "content": "Forgive me, Kitty, they don't call me a bundle of contradictions for nothing!"
    },
    {
        "author": "Anne Frank",
        "content": "We all know that a good example is more effective than advice. So set a good example, and it won't take long for others to follow."
    },
    {
        "author": "Anne Frank",
        "content": "How wonderful it is that no one has to wait, but can start right now to gradually change the world! How wonderful it is that everyone, great and small, can immediately help bring about justice by giving of themselves! ... You can always — always — give something, even if it's a simple act of kindness!"
    },
    {
        "author": "Nâzım Hikmet",
        "content": "It's this way: \n being captured is beside the point, \n the point is not to surrender."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "You waste the attention of your eyes, \n the glittering labour of your hands, \n and knead the dough enough for dozens of loaves \n of which you'll taste not a morsel; \n you are free to slave for others— \n you are free to make the rich richer. \n The moment you're born \n they plant around you \n mills that grind lies \n lies to last you a lifetime. \n You keep thinking in your great freedom \n a finger on your temple \n free to have a free conscience. \n Your head bent as if half-cut from the nape, \n your arms long, hanging, \n your saunter about in your great freedom: \n you're free \n with the freedom of being unemployed. \n You love your country \n as the nearest, most precious thing to you. \n But one day, for example, \n they may endorse it over to America, \n and you, too, with your great freedom—\n you have the freedom to become an air-base. \n You may proclaim that one must live \n not as a tool, a number or a link \n but as a human being— \n then at once they handcuff your wrists. \n You are free to be arrested, imprisoned \n and even hanged. \n There's neither an iron, wooden \n nor a tulle curtain \n in your life; \n there's no need to choose freedom: \n you are free. \n But this kind of freedom \n is a sad affair under the stars. "
    },
    {
        "author": "Nâzım Hikmet",
        "content": "I'm twenty-seven, \n she's seventeen. \n \"Blind Cupid, \n lame Cupid, \n both blind and lame Cupid \n said, Love this girl,\""
    },
    {
        "author": "Nâzım Hikmet",
        "content": "I've never regretted I was born too soon. \n I'm proud to be \n a child of the twentieth century. \n I'm satisfied \n to join its ranks \n on our side \n and fight for a new world..."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "My country or the stars \n Or my youth, what's farthest?"
    },
    {
        "author": "Nâzım Hikmet",
        "content": "The strangest of our powers \n Is the courage to live \n Knowing that we will die, \n Knowing nothing more true."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "Loneliness feels like prison."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "The world's not run by governments or money \n but people rule \n a hundred years from now \n maybe \n but it will be for sure."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "Separation isn't time or distance \n it's the bridge between us \n finer than silk thread sharper than swords"
    },
    {
        "author": "Nâzım Hikmet",
        "content": "Because of you, each day is a melon slice \n smelling sweetly of earth \n Because of you, all fruits reach out to me \n as if I were the sun. \n Thanks to you, I live on the honey of hope. \n You are the reason my heart beats. \n Because of you, even my loneliest nights \n smile like an Anatolian kilim on your wall. \n Should my journey end before I reach my city, \n I've rested in a rose garden thanks to you. \n Because of you I don't let death enter, \n clothed in the softest garments, \n and knocking on my door with songs \n calling me to the greatest place."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "All I wrote about us is lies \n All I wrote about us is the truth"
    },
    {
        "author": "Nâzım Hikmet",
        "content": "Welcome baby, \n It's your turn to live, \n They lie in wait for you, chicken pox, whooping cough, smallpox, \n Malaria, TB, heart disease, cancer, and so on. \n Unemployment, hunger, and so on. \n Train wrecks, bus accidents, plane crashes, work accidents, \n Earthquakes, floods, droughts, and so on. \n Heartbreak, alcoholism, and so on. \n Nightsticks, prison doors, and so on. \n They lie in wait for you, the atom bomb, and so on. \n Welcome baby, \n It's your turn to live. \n They lie in wait for you, socialism, communism, and so on."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "You're my bondage and my freedom, \n my flesh burning like a naked summer night, \n you're my country. \n Hazel eyes marbled green, \n you're awesome, beautiful, and brave, \n you're my desire always just out of reach."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "Looking at this insolent earth, \n you hear the first battle cry of our species- \n trap it under a rock \n and together, screaming, attack \n and destroy it, as if killing a mammoth."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "At eighteen the heart shoots like a pebble from a slingshot \n and the head doesn't sit on the shoulder. "
    },
    {
        "author": "Nâzım Hikmet",
        "content": "At eighteen you sleep without memories."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "At eighteen you don't think about memories, \n you tell them."
    },
    {
        "author": "Nâzım Hikmet",
        "content": "Today is Sunday. \n For the first time they took me out into the sun today. \n And for the first time in my life I was aghast \nthat the sky is so far away \n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;and so blue \n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;and so vast \n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I stood there without a motion. \nThen I sat on the ground with respectful devotion \nleaning against the white wall. \nWho cares about the waves with which I yearn to roll \nOr about strife or freedom or my wife right now. \nThe soil, the sun and me... \nI feel joyful and how."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I had a terrible dream yesterday with military helicopters and the Taliban. I have had such dreams since the launch of the military operation in Swat. My mother made me breakfast and I went off to school. I was afraid going to school because the Taliban had issued an edict banning all girls from attending schools. Only 11 students attended the class out of 27. The number decreased because of Taliban's edict."
    },
    {
        "author": "Malala Yousafzai",
        "content": "On my way from school to home I heard a man saying “I will kill you.” I hastened my pace and after a while I looked back if the man was still coming behind me. But to my utter relief he was talking on his mobile and must have been threatening someone else over the phone."
    },
    {
        "author": "Malala Yousafzai",
        "content": "In a situation where a lifelong school break was being imposed upon us by the terrorists, rising up against that became very important, essential."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I think of it often and imagine the scene clearly. Even if they come to kill me, I will tell them what they are trying to do is wrong, that education is our basic right."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I started thinking about that, and I used to think that the Talib would come, and he would just kill me. But then I said, 'If he comes, what would you do Malala?' then I would reply to myself, 'Malala, just take a shoe and hit him.' But then I said, 'If you hit a Talib with your shoe, then there would be no difference between you and the Talib. You must not treat others with cruelty and that much harshly, you must fight others but through peace and through dialogue and through education.' Then I said I will tell him how important education is and that 'I even want education for your children as well.' And I will tell him, 'That's what I want to tell you, now do what you want."
    },
    {
        "author": "Malala Yousafzai",
        "content": "It is my dream that one day, great buildings like this one will exist in every corner of the world so every child can grow up with the opportunity to succeed."
    },
    {
        "author": "Malala Yousafzai",
        "content": "The content of a book holds the power of education and it is with this power that we can shape our future and change lives."
    },
    {
        "author": "Malala Yousafzai",
        "content": "There is no greater weapon than knowledge and no greater source of knowledge than the written word."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Birmingham is very special for me because it is here that I found myself alive, seven days after I was shot... It is now my second home, after my beloved Pakistan."
    },
    {
        "author": "Malala Yousafzai",
        "content": "We must speak up for the children of Pakistan, India and Afghanistan who are suffering from terrorism, poverty, child labour and child trafficking. Let us help them through our voice, action and charity. Let us help them to read books and go to school. And let us not forget that even one book, one pen, one child and one teacher can change the world."
    },
    {
        "author": "Malala Yousafzai",
        "content": "First of all I'd like to thank The Struggle and the IMT for giving me a chance to speak last year at their Summer Marxist School in Swat and also for introducing me to Marxism and Socialism. I just want to say that in terms of education, as well as other problems in Pakistan, it is high time that we did something to tackle them ourselves. It's important to take the initiative. We cannot wait around for any one else to come and do it. Why are we waiting for someone else to come and fix things? Why aren't we doing it ourselves? I would like to send my heartfelt greetings to the congress. I am convinced Socialism is the only answer and I urge all comrades to take this struggle to a victorious conclusion. Only this will free us from the chains of bigotry and exploitation."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I don't know where to begin my speech. I don't know what people would be expecting me to say, but first of all thank you to God for whom we are equal and thank you to every person who has prayed for my fast recovery and new life."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Thousands of people have been killed by the terrorists and millions have been injured. I am just one of them. So here I stand, one girl among many. I speak not for myself, but so those without a voice can be heard. Those who have fought for their rights. Their right to live in peace. Their right to be treated with dignity. Their right to equality of opportunity. Their right to be educated."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Dear friends, on 9 October 2012, the Taliban shot me on the left side of my forehead. They shot my friends, too. They thought that the bullets would silence us, but they failed. And out of that silence came thousands of voices. The terrorists thought they would change my aims and stop my ambitions. But nothing changed in my life except this: weakness, fear and hopelessness died. Strength, power and courage was born. I am the same Malala. My ambitions are the same. My hopes are the same. And my dreams are the same. Dear sisters and brothers, I am not against anyone. Neither am I here to speak in terms of personal revenge against the Taliban or any other terrorist group. I am here to speak for the right of education for every child. I want education for the sons and daughters of the Taliban and all the terrorists and extremists. I do not even hate the Talib who shot me."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Even if there was a gun in my hand and he was standing in front of me, I would not shoot him. This is the compassion I have learned from Mohamed, the prophet of mercy, Jesus Christ and Lord Buddha. This the legacy of change I have inherited from Martin Luther King, Nelson Mandela and Mohammed Ali Jinnah. This is the philosophy of nonviolence that I have learned from Gandhi, Bacha Khan and Mother Teresa. And this is the forgiveness that I have learned from my father and from my mother. This is what my soul is telling me: be peaceful and love everyone."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Dear sisters and brothers, we realise the importance of light when we see darkness. We realise the importance of our voice when we are silenced."
    },
    {
        "author": "Malala Yousafzai",
        "content": "So let us wage a glorious struggle against illiteracy, poverty and terrorism, let us pick up our books and our pens, they are the most powerful weapons. One child, one teacher, one book and one pen can change the world. Education is the only solution."
    },
    {
        "author": "Malala Yousafzai",
        "content": "My father says that education is neither Eastern or Western. Education is education: it's the right of everyone."
    },
    {
        "author": "Malala Yousafzai",
        "content": "The thing is that the people of Pakistan have supported me. They don't think of me as Western. I am a daughter of Pakistan and I am proud that I am a Pakistani."
    },
    {
        "author": "Malala Yousafzai",
        "content": "On the day when I was shot, and on the next day, people raised the banners of 'I am Malala'. They did not say 'I am Taliban'."
    },
    {
        "author": "Malala Yousafzai",
        "content": "They support me and they are encouraging me to move forward and to continue my campaign for girls' education."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I think that it's really an early age...I would feel proud, when I would work for education, when I would have done something, when I would be feeling confident to tell people, 'Yes! I have built that school; I have done that teachers' training, I have sent that (many) children to school'...Then if I get the Nobel Peace Prize, I will be saying, Yeah, I deserve it, somehow...I want to become a Prime Minister of Pakistan, and I think it's really good. Because through politics I can serve my whole county. I can be the doctor of the whole country...I can spend much of the money from the budget on education,\" she told  It appears that becoming prime minister is a means to the end she has dedicated her life to...in recalling when she got shot He asked, 'Who is Malala?' He did not give me time to answer his question...He fired three bullets...One bullet hit me in the left side of my forehead, just above here, and it went down through my neck and into my shoulder...But still if I look at (it), it's a miracle...A Nobel Peace Prize would help me to begin this campaign for girls' education...But the real call, the most precious call, that I want to get and for which I'm thirsting and for which I want to struggle hard, that is the award to see every child to go to school, that is the award of peace and education for every child. And for that, I will struggle and I will work hard."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I think I have more plans for my future from now and I think we must start work for a campaign now so we have set up a Malala foundation. And through Malala fund we are going to educate girls and we want to do work on the ground: building schools, teachers, training, trying to motivate parents of the children to send their children to school. We also want to recognize those girls who are fighting for their rights. In the future when I grow older, much older I want to do politics. I want to serve my country for politics. I want to help my people and I want to help in education."
    },
    {
        "author": "Malala Yousafzai",
        "content": "First of all, my father inspired me...he is a great social activist and women's rights activist...he spoke out. And he spoke for women's rights...that hard situation, he inspired me, because he spoke. And that's what I learned from him."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I think....living in such a hard situation when there are terrorists and they slaughter people every night is still hard -- is still a threat. So it's a better idea to speak out for your rights and then die...we will speak out for our rights. This is what we can do, and we tried our best."
    },
    {
        "author": "Malala Yousafzai",
        "content": "I'm feeling honored that I am being chosen as a Nobel laureate and I have been honored with this – this precious award, the Nobel Peace Prize. And I'm proud that I'm the first Pakistani and the first young woman or the first young person who is getting this award. It's a great honor for me. And I'm also really happy that I'm sharing this award with a person – with a person from India whose name is Kailash Satyarthi and his great work for child's right, his great work against – against child slavery."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Totally inspires me and I am really happy that there are so many people who are working for children's right and I'm not alone. And he totally deserved this award. So I am feeling honored that I'm sharing this award with him. He recieved this award and we both are the two Nobel award receivers, one is from Pakistan, one is from India, one believes in Hinduism, one strongly believes in Islam. And it gives a message to people – it gives a message to people of love between Pakistan and India and between – between different religions and we both support each other."
    },
    {
        "author": "Malala Yousafzai",
        "content": "It does not matter what's the color of your skin, what language do you speak, what religion you believe in. It is that we should all consider each other as human beings and we should respect each other and we should all fight for our rights, for the rights of children, for the rights of women and for the rights of every human being."
    },
    {
        "author": "Malala Yousafzai",
        "content": "A girl has the power to go forward in her life. And she's not only a mother, she's not only a sister, she's not only a wife. But a girl has the – she should have an identity. She should be recognized and she has equal rights as a boy."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Through my story I want to tell other children all around the world that they should stand up for their rights. They should not wait for someone else and their voices are more powerful. Their voices – it would seem that they are weak, but at the time when no one speak, your voice gets so loud that everyone has to listen to it. Everyone has to hear it. So it's my message to children all around the world that they should stand up for their rights."
    },
    {
        "author": "Malala Yousafzai",
        "content": "This award is not just for me. It is for those forgotten children who want education. It is for those frightened children who want peace. It is for those voiceless children who want change. I am here to stand up for their rights, raise their voice ... it is not time to pity them. It is time to take action so it becomes the last time that we see a child deprived of education."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Education is one of the blessings of life — and one of its necessities."
    },
    {
        "author": "Malala Yousafzai",
        "content": "Sometimes people like to ask me why should girls go to school, why is it important for them. But I think the more important question is why shouldn't they, why shouldn't they have this right to go to school."
    },
    {
        "author": "Malala Yousafzai",
        "content": "The world can no longer accept, the world can no longer accept that basic education is enough. Why do leaders accept that for children in developing countries, only basic literacy is sufficient, when their own children do homework in Algebra, Mathematics, Science and Physics?"
    },
    {
        "author": "Malala Yousafzai",
        "content": "Why is it that countries which we call strong\" are so powerful in creating wars but are so weak in bringing peace? Why is it that giving guns is so easy but giving books is so hard? Why is it, why is it that making tanks is so easy, but building schools is so hard?"
    },
    {
        "author": "James Agate",
        "content": "Your Englishman, confronted by something abnormal will always pretend that it isn't there. If he can't pretend that, he will look through the object, or round it, or above it or below it, or in any direction except into it. If, however, you force him to look into it, he will at once pretend that he sees the object not for what it is but for something that he would like it to be."
    },
    {
        "author": "James Agate",
        "content": "Shaw's plays are the price we pay for Shaw's prefaces."
    },
    {
        "author": "James Agate",
        "content": "A professional is a man who can do his job when he doesn't feel like it; an amateur is one who can't when he does feel like it."
    },
    {
        "author": "James Agate",
        "content": "Perhaps, after all, there is something in the theory that only the ultra-busy can find time for everything."
    },
    {
        "author": "James Agate",
        "content": "The maddest phenomenon in this wholly mad world – that the filming or wirelessing of an event, whether it is the Grand National or an attack in force on the Maginot Line, is held to be of more importance than the event itself."
    },
    {
        "author": "James Agate",
        "content": "I don't know very much but what I do know I know better than anybody, and I don't want to argue about it…My mind is not a bed to be made and re-made."
    },
    {
        "author": "James Agate",
        "content": "The producer.  This is a person engaged by the management to conceal the fact that the players cannot act."
    },
    {
        "author": "James Agate",
        "content": "The worst of failure in this kind is that it spoils the market for more competent performers."
    },
    {
        "author": "James Agate",
        "content": "I like listening to it just as I like looking at a fuchsia drenched with rain."
    },
    {
        "author": "Michał Kalecki",
        "content": "Generally speaking, changes in the prices of finished goods are \"cost determined\" while changes in the prices of raw materials inclusive of primary foodstuffs are \"demand determined\".   "
    },
    {
        "author": "Michał Kalecki",
        "content": "It should be noticed that the whole approach is in contradiction to generally accepted views."
    },
    {
        "author": "Michał Kalecki",
        "content": "We have found that the degree of monopoly is likely to increase somewhat during depressions."
    },
    {
        "author": "Michał Kalecki",
        "content": "The capitalists of a country which manages to capture foreign markets from other countries are able to increase their profits at the expense of the capitalists of the other countries. Similarly, a colonial metropolis may achieve an export surplus through investment in its dependencies.  "
    },
    {
        "author": "Michał Kalecki",
        "content": "In a sense the budget deficit can be considered as an artificial export surplus. "
    },
    {
        "author": "Michał Kalecki",
        "content": "In any case of the budget deficit the private sector of the economy receives more from government expenditure than it pays in taxes."
    },
    {
        "author": "Michał Kalecki",
        "content": "It is the export surplus and the budget deficit which enable the capitalists to make profits over and above their own purchases of goods and services.\nThe connection between 'external' profits and imperialism is obvious. "
    },
    {
        "author": "Michał Kalecki",
        "content": "Armaments and wars, usually financed by budget deficits, are also a source of this kind of profits.  "
    },
    {
        "author": "Michał Kalecki",
        "content": "Capitalist savings 'lead' profits. This result may appear paradoxical. 'Common sense' would suggest the opposite sequence—namely, that savings are determined by profits. This, how ever is not the case."
    },
    {
        "author": "Michał Kalecki",
        "content": "It is indeed paradoxical that, while the apologists of capitalism usually consider the 'price mechanism' to be the great advantage of the capitalist system, price flexibility proves to be a characteristic feature of the socialist economy."
    },
    {
        "author": "Michał Kalecki",
        "content": "It has been frequently assumed that V is constant; and this indeed is the cornerstone of the quantity theory of money. But it seems fairly obvious that the velocity of circulation in fact depends on the short-term rate of interest."
    },
    {
        "author": "Michał Kalecki",
        "content": "It should first be stated that a joint-stock company is not a 'brotherhood of shareholders' but is managed by a controlling group of big shareholders while the rest of the shareholders do not differ from holders of bonds with a flexible rate of interest."
    },
    {
        "author": "Michał Kalecki",
        "content": "The most important prerequisite for becoming an entrepreneur is the ownership of capital."
    },
    {
        "author": "Michał Kalecki",
        "content": "Thus, even with relatively heavy damping such shocks generate fairly regular cycles.\nThe result is of considerable importance."
    },
    {
        "author": "Michał Kalecki",
        "content": "It may thus be concluded that in the absence of 'development factors' the system lapses into a stationary state. These factors thus appear to be a prerequisite of a steady growth. "
    },
    {
        "author": "Michał Kalecki",
        "content": "An increase in the number of paupers does not broaden the market."
    },
    {
        "author": "Jewish proverbs",
        "content": "The stone fell on the pitcher? Woe to the pitcher. The pitcher fell on the stone? Woe to the pitcher."
    },
    {
        "author": "Jewish proverbs",
        "content": "In the facades we put on for others we demonstrate our potential; through our children we reveal our reality."
    },
    {
        "author": "Jewish proverbs",
        "content": "When a poor man eats a chicken, one of them is sick."
    },
    {
        "author": "Jewish proverbs",
        "content": "If you steal from a thief, you also have a taste of it."
    },
    {
        "author": "Jewish proverbs",
        "content": "Rabbi Levitas of Yavneh said: Be exceedingly humble in spirit, for the hope of earthly man is but decay."
    },
    {
        "author": "Jewish proverbs",
        "content": "Let your home be a meeting place for the wise; dust yourself in the soil of their feet, and drink thirstily of their words. -Yossei ben Yoezer"
    },
    {
        "author": "Jewish proverbs",
        "content": "Love work, loath mastery over others, and avoid intimacy with the government. -Shmaayah"
    },
    {
        "author": "Jewish proverbs",
        "content": "Who is wise? He who learns from all men -Ben Zoma"
    },
    {
        "author": "Jewish proverbs",
        "content": "Al d'ateft atfu'kh, v'sof m'tifaikh ytufun"
    },
    {
        "author": "Jewish proverbs",
        "content": "Youth is a crown of roses, old age a crown of willows."
    },
    {
        "author": "Jewish proverbs",
        "content": "In old men there is no taste, in young no insight."
    },
    {
        "author": "Jewish proverbs",
        "content": "I do not want a shoe larger than my foot."
    },
    {
        "author": "Jewish proverbs",
        "content": "Don't boast of tomorrow, for you know not what a day will bring."
    },
    {
        "author": "Jewish proverbs",
        "content": "Whoever seeks cake loses his bread."
    },
    {
        "author": "Jewish proverbs",
        "content": "Whoever argues for the sake of argument is a boor."
    },
    {
        "author": "Jewish proverbs",
        "content": "Any home not built for hot days or rains is not a home."
    },
    {
        "author": "Zen proverbs",
        "content": "No snowflake ever falls in the wrong place."
    },
    {
        "author": "Zen proverbs",
        "content": "When you reach the top of the mountain, keep climbing."
    },
    {
        "author": "Zen proverbs",
        "content": "You know the sound of two hands clapping; tell me, what is the sound of one hand?"
    },
    {
        "author": "Zen proverbs",
        "content": "Not the wind, not the flag; mind is moving."
    },
    {
        "author": "Zen proverbs",
        "content": "A soldier named Nobushige came to Hakuin, and asked: \"Is there really a paradise and a hell?\"\n"
    },
    {
        "author": "Zen proverbs",
        "content": "I am a samurai,\" the warrior replied."
    },
    {
        "author": "Zen proverbs",
        "content": "You, a soldier!\" exclaimed Hakuin. \"What kind of ruler would have you as his guard? Your face looks like that of a beggar."
    },
    {
        "author": "Zen proverbs",
        "content": "Nobushige became so angry that he began to draw his sword, but Hakuin continued: \"So you have a sword! Your weapon is probably much too dull to cut off my head.\"\n"
    },
    {
        "author": "Zen proverbs",
        "content": "As Nobushige drew his sword Hakuin remarked: \"Here open the gates of hell!\"\n"
    },
    {
        "author": "Zen proverbs",
        "content": "At these words the samurai, perceiving the master's discipline, sheathed his sword and bowed.\n"
    },
    {
        "author": "Zen proverbs",
        "content": "Here open the gates of paradise,\" said Hakuin."
    },
    {
        "author": "Zen proverbs",
        "content": "A Zen master named Gisan asked a young student to bring him a pail of water to cool his bath.\n"
    },
    {
        "author": "Zen proverbs",
        "content": "The student brought the water and, after cooling the bath, threw on to the ground the little that was left over."
    },
    {
        "author": "Zen proverbs",
        "content": "You dunce!\" the master scolded him. \"Why didn't you give the rest of the water to the plants? What right have you to waste even a drop of water in this temple?"
    },
    {
        "author": "Zen proverbs",
        "content": "The young student attained Zen in that instant. He changed his name to Tekisui, which means a drop of water."
    },
    {
        "author": "Zen proverbs",
        "content": "The Layman was sitting in his thatched cottage one day studying the sūtras. \"Difficult, difficult,\" he said; \"like trying to scatter ten measures of sesame seed all over a tree.\" \"Easy, easy,\" Mrs. Pang said; \"like touching your feet to the ground when you get out of bed.\" \"Neither difficult nor easy,\" Ling Zhao said; \"on the hundred grass tips, the great Masters' meaning."
    }
]
